Repository: TranDacLam/metiz
Catalog: locale/*/LC_MESSAGES/django.po
Languages: vi

source: mail.hello
vi: Xin chào

source: account.created.content1
vi: Chúc mừng bạn đã đăng ký thành công tài khoản tại

source: account.created.content2
vi: với địa chỉ email

source: account.created.content3
vi: Vui lòng bấm vào nút bên dưới để kích hoạt tài khoản

source: account.created.active
vi: Kích Hoạt Tài Khoản

source: account.created.content4
vi: Cảm ơn bạn và chào mừng bạn đến với Metiz!

source: mail.register.footer1
vi: Email này được gởi tự động. Vui lòng không trả lời (reply) email này. Nếu tài khoản của bạn bị lỗi hoặc không thể truy cập, vui lòng gọi

source: mail.register.footer2
vi: để được hỗ trợ.

source: mail.register.footer3
vi: Trân Trọng Cảm Ơn,

source: mail.register.footer4
vi: Đội Ngũ Hỗ Trợ Metiz Cinema.

source: Metiz Account Password Reset.
vi: Metiz Lấy lại mật khẩu

source: Full Name
vi: Họ Tên

source: Gender
vi: Giới Tính

source: Male
vi: Nam

source: Female
vi: Nữ

source: Birth Date
vi: Ngày Sinh

source: Choose Your Birthday..
vi: Chọn Ngày Sinh Của Bạn

source: Phone
vi: Số Điện Thoại

source: Enter Phone Here..
vi: Nhập Số Điện Thoại Ở Đây

source: Enter Email Here..
vi: Nhập Email Ở Đây

source: Personal ID
vi: Số CMND

source: Enter Personal ID Here..
vi: Nhập Số CMND Ở Đây

source: City
vi: Thành Phố

source: Choose City
vi: Chọn Thành Phố

source: District
vi: Quận/Huyện

source: Choose District
vi: Chọn Quận/Huyện

source: Address
vi: Địa Chỉ

source: Enter Address Here..
vi: Nhập Địa Chỉ Ở Đây

source: Login
vi: Đăng Nhập

source: Signup
vi: Đăng Ký

source: Your account not active. Please check email and active account.
vi: Tài khoản của bạn chưa được kích hoạt. Vui lòng kiểm tra email và kích hoạt tài khoản.

source: Enter Email Here
vi: Nhập Email Ở Đây

source: Password
vi: Mật Khẩu

source: Enter Password Here
vi: Nhập Mật Khẩu Ở Đây

source: Enter Full Name Here
vi: Nhập Họ Tên Ở Đây

source: Choose Your Birthday
vi: Chọn Ngày Sinh Của Bạn

source: Enter Personal ID Here
vi: Nhập Số CMND Ở Đây

source: Enter Phone Here
vi: Nhập Số Điện Thoại Ở Đây

source: Confirm Password
vi: Xác Nhận Mật Khẩu

source: Enter Password Again
vi: Nhập Lại Mật Khẩu

source: Enter Address Here
vi: Nhập Địa Chỉ Ở Đây

source: Member Card
vi: Thẻ Thành Viên

source: Enter Member Card Here
vi: Nhập Thẻ Thành Viên Ở Đây

source: mail.booking.point.error.code
vi: Đã Có Lỗi Tích Điểm Thường. Mã đặt vé

source: mail.booking.footer1
vi: Email này được gởi tự động. Vui lòng không trả lời (reply) email này. Nếu gặp sự cố, vui lòng gọi

source: mail.booking.footer2
vi: để được hỗ trợ.

source: mail.booking.error.code
vi: Đã Có Lỗi Khi Xuất Vé. Mã đặt vé

source: mail.booking.hello
vi: Xin chao

source: mail.booking.code
vi: Ban da dat ve thanh cong tai Metiz Cinema. Ma dat ve

source: mail.contact.content1
vi: Bạn vừa nhận được một liên hệ từ

source: mail.contact.content2
vi: với tin nhắn bên dưới

source: mail.contact.email
vi: Địa chỉ email người dùng

source: mail.contact.phone
vi: Số điện thoại

source: mail.voucher.code
vi: Mã khuyến mãi của bạn:

source: Enter Card Barcode Here
vi: Nhập Mã Thẻ Ở Đây

source: Select date play
vi: Chọn ngày chiếu

source: Call API error.
vi: Xử lý dử liệu bị lỗi.

source: Card member is required.
vi: Mã thẻ là bắt buộc.

source: Handle data error.
vi: Xử lý dử liệu bị lỗi.

source: Card member have linked.
vi: Mã thẻ đã được liên kết.

source: User have linked.
vi: Tài khoản đã được liên kết.

source: Card member not found.
vi: Mã thẻ không tìm thấy.

source: Phone not match.
vi: Số điện thoại không khớp.

source: Register Account Successfully. Please Check Your Email and Active Account.
vi: Đăng ký thành công. Vui lòng kiểm tra email và kích hoạt tài khoản.

source: Internal Server Error. Please contact administrator.
vi: Máy chủ bị lỗi. Vui lòng liên hệ quản trị viên.

source: These chairs have been selected
vi: Những ghế này đã được chọn :

source: Cannot Booking Seats. Please Contact Administrator.
vi: Không thể đặt ghế. Vui lòng liên hệ quản trị viên.

source: Transaction Timeout
vi: Giao dịch hết hạn.

source: System Error. Please Contact Administrator.
vi: Máy chủ bị lỗi. Vui lòng liên hệ quản trị viên.

source: Internal Server Error. Cannot Post Booking.
vi: Máy chủ bị lỗi. Không thể booking.

source: [Metiz] Booking Movie Tickets Successful !
vi: [Metiz] Đặt Vé Phim Thành Công

source: [Metiz] Booking Movie Tickets Transaction Error !
vi: [Metiz] Đặt Vé Phim Bị Lỗi

source: [Metiz] Accumulation Point for Tickets Error !
vi: [Metiz] Tích Điểm Thưởng Bị Lỗi

source: Order ID
vi: Mã Hoá Đơn

source: Seats
vi: Số Ghế

source: Description
vi: Mô Tả

source: Card Barcode Payment
vi: Thẻ Thanh Toán

source: Card Member
vi: Thẻ Thành Viên.

source: Date Showing
vi: Ngày Tham Gia

source: Fields id_showtime and id_server is required.
vi: Trường id_showtime và id_server là bắt buộc.

source: Fields lst_seats and id_showtime, working_id is required.
vi: trường lst_seats và id_showtime và working_id là bắt buộc.

source: Fields barcode is required.
vi: Trường barcode là bắt buộc.

source: Passwords don't match
vi: Mật Khẩu Cũ Không Đúng. Vui Lòng Nhập Lại.

source: Staff Status
vi: Trạng Thái Nhân Viên

source: Designates whether the user can log into this admin site.
vi: Xác Định Người Dùng Nào Có Thể Đăng Nhập Vào Site Admin

source: Active
vi: Hoạt Động

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
vi: Xác Định Tài Khoẳn Được Kích Hoạt Hay Chưa.

source: Date Joined
vi: Ngày Tham Gia

source: Modified Date
vi: Ngày Thay Đổi

source: Enter a whole number.
vi: Phải Nhập Kiểu Số.

source: Created Date
vi: Ngày Tạo

source: Image
vi: Hình Ảnh

source: Sub Url
vi: Đường Dẫn Tương Đối

source: Is Show
vi: Cho Phép Hiển Thị

source: Position
vi: Vị Trí

source: Name
vi: Tên

source: Name Genre
vi: Thể Loại Phim

source: Genre
vi: Thể Loại

source: Genres
vi: Thể Loại

source: Type Name
vi: Tên Công Nghệ

source: Movie Type
vi: Công Nghệ Phim

source: Movie Types
vi: Công Nghệ Phim

source: Movie Name
vi: Tên Phim

source: Director
vi: Đạo Diển

source: Cast
vi: Diển Viên

source: Time Running
vi: Thời Lượng

source: Release Date
vi: Khởi Chiếu

source: End Date
vi: Ngày Kết Thúc

source: Language
vi: Ngôn Ngữ

source: Priority
vi: Độ Ưu Tiên

source: Movie
vi: Phim

source: Movies
vi: Phim

source: Review
vi: Đánh Giá

source: Rating
vi: Xếp Hạng

source: Date Post
vi: Ngày Đăng

source: Comment
vi: Bình Luận

source: Comments
vi: Bình Luận

source: Content
vi: Nội Dung

source: Cenima Technology
vi: Công Nghệ Rạp Phim

source: Cenima Technologys
vi: Công Nghệ Rạp Phim

source: Condition
vi: Điều Kiện

source: Apply For
vi: Áp Dụng Cho

source: Apply Date
vi: Ngày Áp Dụng

source: New Offer
vi: Tin Mới và Ưu Đãi

source: New Offers
vi: Tin Mới và Ưu Đãi

source: Post
vi: Bài Viết

source: Posts
vi: Bài Viết

source: Blog Film
vi: Blog Phim

source: Email Type
vi: Công Nghệ Phim

source: FAQ Categories
vi: Danh mục Câu Hỏi Thường Gặp

source: Question
vi: Câu hỏi

source: Answer
vi: Trả lời

source: FAQ
vi: Câu Hỏi Thường Gặp

source: Sub url
vi: Đường Dẫn Tương Đối

source: Notification
vi: Thông báo

source: Page Number Not Type Integer.
vi: Số trang không phải là kiểu số.

source: Page Number Not Found.
vi: Số trang không tìm thấy.

source: Send Contact Successfully.
vi: Gửi liên hệ thành công.

source: voucher time out
vi: Hết thời gian lấy mã

source: Out of voucher code
vi: Mã khuyến mãi đã hết

source: Please login to received voucher
vi: Vui lòng đăng nhập để nhận mã khuyến mãi

source: [Metiz] Voucher Code !
vi: [Metiz] Mã Khuyến Mãi !

source: OTP wrong or expired.
vi: Mã xác thực không đúng hoặc đã hết hạn.

source: Card Barcode is required and must be number.
vi: Mã thẻ không được bỏ trống và phải là kiểu số.

source: OTP is required.
vi: Mã xác thực là bắt buộc.

source: Cannot reSend OTP. Please contact administrator.
vi: Không thể gởi lại mã OTP. Vui lòng liên hệ quản trị viên.

source: reSend OTP Success.
vi: Gửi lại OTP thành công.

source: User with this phone already exists.
vi: Số điện thoại đã được sử dụng.

source: User with this email already exists.
vi: Email đã được sử dụng.

source: [Metiz] You've been created an account - Click to Verify!
vi: [Metiz] Kích Hoạt Tài Khoản!

source: This phone is already in use.
vi: Số điện thoại đã được sử dụng.

source: The old password fields did not match.
vi: Mật khẩu cũ không đúng. Vui lòng nhập lại.

source: The two password fields did not match.
vi: Mật khẩu mới không trùng khớp. Vui lòng nhập lại.

source: Email does not exits in system. Please check again.
vi: Email không tồn tại. Vui lòng kiểm tra lại.

source: Your password wrong. Please enter again.
vi: Email hoặc mật khẩu của bạn sai. Hãy nhập lại.

source: User is active. Please login again.
vi: Email này đã được kích hoạt với tài khoản khác. Vui lòng nhập lại.

source: Update Password Successfully.
vi: Thay đổi mật khẩu thành công.

source: Update Profile Successfully.
vi: Cập nhật thông tin cá nhân thành công.

source: Send Mail Successfully. Please Check Your Email and Active Account.
vi: Gửi mail thành công . Vui lòng kiểm tra email và kích hoạt tài khoản.
